//PRICHARB JOB (ACCT#,PRICHAR),'PSSC',
//         TIME=60,
//         NOTIFY=&SYSUID,
//         REGION=6500K,
//         CLASS=A,
//         MSGCLASS=X,
//         MSGLEVEL=(1,1)
//STEP1  EXEC PGM=IEBCOPY
//SYSPRINT DD SYSOUT=*
//IN1  DD DSN=PRICHAR.SAMPLE.LOADLIB,DISP=SHR
//OU1  DD DSN=PRICHAR.SAMPLE.TEST.LOADLIB,DISP=SHR
//SYSIN    DD *
    COPY INDD=((IN1,R)),OUTDD=OU1
//
